
  <section id="breadcrumbs" class="breadcrumbs">
    <div class="container">

      <ol>
        <li><a href="index.php">Ana Sayfa</a></li>
        <li>K.V.K.K.</li>
      </ol>
      <h1>K.V.K.K. Aydınlatma Metni</h1>

    </div>
  </section>

  <section id="kvkk" class="kvkk">
    <div class="container">

      <div class="section-title">
        <h2>KİŞİSEL VERİLERİN KORUNMASI HAKKINDA AYDINLATMA</h2>
      </div>

      <div class="row content">
        <div class="col-lg-12">
          <p>AVR Global Oy&rsquo;ye aktarılan kişisel verilerin korunmasına y&ouml;nelik temel bilgileri bu b&ouml;l&uuml;mde bulabilirsiniz. AVR Global Oy, 6698 sayılı Kişisel Verilerin Korunması Kanunu (&ldquo;KVKK&rdquo;) madde 10 ve Kişisel Sağlık Verilerinin İşlenmesi ve Mahremiyetinin Sağlanması Hakkında Y&ouml;netmelik&rsquo;in 5. maddesi kapsamında aydınlatma y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml;n&uuml; yerine getirmek amacıyla aşağıdaki a&ccedil;ıklamaları m&uuml;şterilerine ve web sitemizi kullanan &uuml;&ccedil;&uuml;nc&uuml; kişilere sunar.</p>

<p>&nbsp;</p>

<p>1. AVR Global Oy&rsquo;n&uuml;n kişisel verileri toplamasının yasal dayanağı nedir?</p>

<p>Kişisel verileriniz KVKK&rsquo;nın 5/1 ve 5/2 maddelerine dayanarak işlenmektedir.</p>

<p>&nbsp;</p>

<p>2. AVR Global Oy kişisel verilerin toplanmasında hangi y&ouml;ntemleri kullanıyor?</p>

<p>Kişisel verileriniz, &ccedil;ağrı merkezimiz ve elektronik ortamda (randevu talep formu, iletişim formu vb.) işlem yapan m&uuml;şterilerimiz tarafından sağlanan veriler doğrultusunda, m&uuml;şterilerimizin rızaları ve mevzuat h&uuml;k&uuml;mleri uyarınca işlenmektedir.</p>

<p>Belirtmek isteriz ki, AVR Global Oy&rsquo;ye ait <a href="https://almanyavizerehberi.com">https://almanyavizerehberi.com</a> internet sitesi <a href="cerezler">&ccedil;erez (cookie)</a> kullanmaktadır. &Ccedil;erez, kullanılan cihazın internet tarayıcısına veya sabit diskine depolanarak cihazın tanınmasına olanak tanıyan, genellikle harf ve sayılardan oluşan bir dosyadır. Web sitemizde kullanılan &ccedil;erezlerle ilgili detaylı a&ccedil;ıklamaları ana sayfamızda bulabilirsiniz.</p>

<p>AVR Global Oy ile paylaşılan kişisel verilerin, doğrudan hizmet alan tarafından a&ccedil;ık irade ile paylaşılması esastır.</p>

<p>&nbsp;</p>

<p>3. AVR Global Oy kişisel verileri hangi ama&ccedil;larla kullanıyor?</p>

<p>AVR Global Oy, mevzuatın izin verdiği durumlarda ve &ouml;l&ccedil;&uuml;de kişisel bilgilerinizi kaydedebilir, saklayabilir, g&uuml;ncelleyebilir, &uuml;&ccedil;&uuml;nc&uuml; kişilere a&ccedil;ıklayabilir, devredebilir, sınıflandırabilir ve işleyebilir.</p>

<ul>
	<li>Kişisel verileriniz şu ama&ccedil;larla kullanılmaktadır:</li>
	<li>İşlem yapanın/yaptıranın kimlik bilgilerini doğrulamak,</li>
	<li>İletişim i&ccedil;in adres ve diğer gerekli bilgileri kaydetmek,</li>
	<li>Hizmet s&ouml;zleşmesinin şartları veya g&uuml;ncel durumu hakkında m&uuml;şterilerimizle iletişim kurmak,</li>
	<li>S&ouml;zleşmede meydana gelen değişiklikler hakkında m&uuml;şterilerimizi bilgilendirmek,</li>
	<li>Elektronik (internet/mobil vs.) veya kağıt ortamında işleme dayanak olacak t&uuml;m kayıt ve belgeleri d&uuml;zenlemek,</li>
	<li>Hizmet s&ouml;zleşmesi uyarınca &uuml;stlenilen y&uuml;k&uuml;ml&uuml;l&uuml;kleri yerine getirmek,</li>
	<li>&Ccedil;alışanlarına (sağlık) sigortası yaptıran kuruluşlara &ccedil;alışanlarının sigorta kullanım bilgilerini iletmek,</li>
</ul>

<p>A&ccedil;ık rızası bulunan m&uuml;şterilerimize &ouml;zel kampanya ve diğer avantajları sunmak, her t&uuml;rl&uuml; ticari elektronik ve yazılı iletiyi g&ouml;nderebilmek, elde edilen veriler doğrultusunda m&uuml;şteri segmentasyonu yapmak, anket ve tele satış uygulamaları ile veri madenciliği ve diğer istatistiksel analizleri ger&ccedil;ekleştirmek, m&uuml;şteri veri kalitesini artırmak, m&uuml;şteri y&ouml;netimine y&ouml;nelik sadakat aksiyonları ile &ccedil;apraz satış ve kaybedilen m&uuml;şteriyi tekrar kazanma aksiyonlarını tasarlamak ve y&ouml;netmek ve m&uuml;şterilerimizin bilgileri (demografik, &ouml;zl&uuml;k, alışveriş, ziyaret, teklif, anket cevapları, sosyal medyadaki bilgileri, sitelerde gezinme, mobil uygulamalardaki hareket ve konum bilgileri gibi kanallar aracılığıyla toplanacak diğer bilgileri) kullanarak &uuml;r&uuml;n ve hizmetlerimizle ilgili fayda ve satış teklifleri sunmak i&ccedil;in m&uuml;şterilerimizle telefon, kısa mesaj, multi mesaj (MMS), e-posta, mektup, faks, &ccedil;erezler aracılığıyla web sayfalarında g&ouml;sterilen mesajlar, mobil uygulamalardaki konum bilgisi ve g&ouml;nderilen anlık bildirimler ve otomatik arama makineleri gibi ara&ccedil;larla iletişime ge&ccedil;mek,</p>

<p>&Uuml;r&uuml;n ve hizmetlerimiz ile ilgili m&uuml;şteri şikayet ve &ouml;nerilerini değerlendirmek,</p>

<p>KVKK&rsquo;dan doğan y&uuml;k&uuml;ml&uuml;l&uuml;klerimizi yerine getirmek ve mevzuattan doğan haklarımızı kullanmak.</p>

<p>&nbsp;</p>

<p>4. AVR Global Oy kişisel verilerinizi nasıl koruyor?</p>

<p>AVR Global Oy ile paylaşılan kişisel veriler, AVR Global Oy&rsquo;n&uuml;n g&ouml;zetimi ve kontrol&uuml; altındadır. AVR Global Oy, y&uuml;r&uuml;rl&uuml;kteki ilgili mevzuat h&uuml;k&uuml;mleri gereğince bilginin gizliliğini ve b&uuml;t&uuml;nl&uuml;ğ&uuml;n&uuml; koruma amacıyla gerekli organizasyonu kurmak ve teknik &ouml;nlemleri almak konusunda veri sorumlusu sıfatıyla sorumludur. Bu y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml;m&uuml;z&uuml;n bilincinde olarak, veri gizliliğini konu alan uluslararası ve ulusal teknik standartlara uygun surette veri işleme politikalarımızı s&uuml;rekli g&uuml;ncel tuttuğumuzu bilginize sunarız.</p>

<p>&nbsp;</p>

<p>5.&nbsp;AVR Global Oy kişisel verilerinizi paylaşıyor mu?</p>

<p>M&uuml;şterilerimize ait kişisel verilerin &uuml;&ccedil;&uuml;nc&uuml; kişilerle paylaşımı, m&uuml;şterilerin izni doğrultusunda ger&ccedil;ekleşmekte ve kural olarak m&uuml;şterinin onayı olmaksızın kişisel veriler &uuml;&ccedil;&uuml;nc&uuml; kişilere aktarılmamaktadır.</p>

<p>Ancak, yasal y&uuml;k&uuml;ml&uuml;l&uuml;klerimiz &ccedil;er&ccedil;evesinde ve bunlarla sınırlı olmak &uuml;zere mahkemeler ve diğer kamu kurumları ile kişisel veriler paylaşılmaktadır. Ayrıca, taahh&uuml;t ettiğimiz hizmetleri sağlayabilmek ve verilen hizmetlerin kalite kontrol&uuml;n&uuml; yapabilmek amacıyla anlaşmalı &uuml;&ccedil;&uuml;nc&uuml; kişilere kişisel veri aktarımı yapılmaktadır.</p>

<p>&Uuml;&ccedil;&uuml;nc&uuml; kişilere veri aktarımı sırasında hak ihlallerini &ouml;nlemek i&ccedil;in gerekli teknik ve hukuki &ouml;nlemler alınmaktadır. Ancak, kişisel verileri alan &uuml;&ccedil;&uuml;nc&uuml; kişilerin veri koruma politikaları nedeniyle ve &uuml;&ccedil;&uuml;nc&uuml; kişilerin sorumluluğundaki risk alanında meydana gelen ihlallerden AVR Global Oy sorumlu değildir.</p>

<p>&nbsp;</p>

<p>6. AVR Global Oy kişisel verilerinizi yurtdışındaki 3. kişilerle paylaşıyor mu?</p>

<p>Kişisel verileriniz AVR Global Oy (AVR Global Oy ve/veya bağlı kuruluşlarını, iştiraklerini, ortak teşebb&uuml;slerini ve bunların t&uuml;m şubeleri ile ofislerini ifade eder), vize ve pasaport hizmeti faaliyetlerini y&uuml;r&uuml;tebilmek amacıyla işbirliği yaptığımız program ortağı kurum, kuruluşlarla, yurti&ccedil;i ve yurtdışındaki reas&uuml;rans şirketleriyle, verilerin bulut ortamında saklanması hizmeti aldığımız yurti&ccedil;i/yurtdışı kişi ve kurumlarla, m&uuml;şterilerimize g&ouml;nderdiğimiz ticari elektronik iletilerin g&ouml;nderilmesi konusunda anlaşmalı olduğumuz yurti&ccedil;i/yurtdışındaki kuruluşlarla ve sizlere daha iyi hizmet sunabilmek ve m&uuml;şteri memnuniyetini sağlamak amacıyla &ccedil;eşitli pazarlama faaliyetleri kapsamında sigorta şirketleriyle ve yurti&ccedil;i/yurtdışı diğer &uuml;&ccedil;&uuml;nc&uuml; kişilerle paylaşılabilmektedir.</p>

<p>&nbsp;</p>

<p>7. Kişisel Verilerin Korunması Kanunu&rsquo;ndan doğan haklarınız nelerdir?</p>

<ul>
	<li>KVKK uyarınca kişisel verilerinizin;</li>
	<li><em>a-</em>işlenip işlenmediğini &ouml;ğrenme,</li>
	<li><em>b-</em>işlenmişse bilgi talep etme,</li>
	<li><em>c-</em>işlenme amacını ve amacına uygun kullanılıp kullanılmadığını &ouml;ğrenme,</li>
	<li><em>d-</em>yurt i&ccedil;inde/yurt dışında aktarıldığı &uuml;&ccedil;&uuml;nc&uuml; kişileri bilme,</li>
	<li><em>e-</em>eksik/yanlış işlenmişse d&uuml;zeltilmesini isteme,</li>
	<li><em>f-</em>KVKK&rsquo;nın 7. maddesinde &ouml;ng&ouml;r&uuml;len şartlar &ccedil;er&ccedil;evesinde silinmesini/yok edilmesini isteme,</li>
	<li><em>g-</em>aktarıldığı &uuml;&ccedil;&uuml;nc&uuml; kişilere yukarıda sayılan (d) ve (e) bentleri uyarınca yapılan işlemlerin bildirilmesini isteme,</li>
	<li><em>h-</em>m&uuml;nhasıran otomatik sistemler ile analiz edilmesi nedeniyle aleyhinize bir sonucun ortaya &ccedil;ıkmasına itiraz etme,</li>
	<li><em>i-</em>KVKK&rsquo;ya aykırı olarak işlenmesi sebebiyle zarara uğramanız h&acirc;linde zararın giderilmesini talep etme haklarına sahip olduğunuzu hatırlatmak isteriz.</li>
</ul>

<p>&nbsp;</p>

<p>8. Kişisel verilerle ilgili mevzuat değişikliklerinden nasıl haberdar olabilirim?</p>

<p>KVKK uyarınca sahip olduğunuz haklar AVR Global Oy&rsquo;n&uuml;n y&uuml;k&uuml;ml&uuml;l&uuml;kleridir. Kişisel verilerinizi bu bilin&ccedil;le ve mevzuatın gerektirdiği &ouml;l&ccedil;&uuml;de işlediğimizi, yasal değişikliklerin olması durumunda sayfamızda yer alan bu bilgileri yeni mevzuata uygun şekilde g&uuml;ncelleyeceğimizi, yapılan g&uuml;ncellemeleri bu sayfa &uuml;zerinden her zaman kolaylıkla takip edebileceğinizi size bildirmek isteriz.</p>

<p>&nbsp;</p>

<p>9. Verinin g&uuml;ncel ve doğru tutulduğundan nasıl emin olabilirim?</p>

<p>KVKK&rsquo;nın 4. maddesi uyarınca AVR Global Oy&rsquo;n&uuml;n kişisel verilerinizi doğru ve g&uuml;ncel tutma y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; bulunmaktadır. Bu kapsamda AVR Global Oy&rsquo;n&uuml;n y&uuml;r&uuml;rl&uuml;kteki mevzuattan doğan y&uuml;k&uuml;ml&uuml;l&uuml;klerini yerine getirebilmesi i&ccedil;in m&uuml;şterilerimizin AVR Global Oy ile doğru ve g&uuml;ncel verilerini paylaşması gerekmektedir. Verilerinizin herhangi bir şekilde değişmesi durumunda aşağıda belirtilen iletişim kanallarından bizimle iletişime ge&ccedil;erek verilerinizi g&uuml;ncellemenizi rica ederiz.</p>

<p>&nbsp;</p>

<p>10. AVR Global Oy&rsquo;ye kişisel verilerinizle ilgili soru sormak ister misiniz?</p>

<p>KVKK kapsamında haklarınız ile ilgili başvurularınızı web sitemizde &ldquo;<a href="iletisim">İletişim</a>&rdquo; b&ouml;l&uuml;m&uuml;nde yer alan (<a href="mailto:info@almanyavizerehberi.com">info@almanyavizerehberi.com</a>) KVKK Başvuru Başlığı ile mail atarak yapabilirsiniz.</p>
          
          <br>
        </div>
      </div>

    </div>
  </section>

</main>

